{
    "text": "А вы вообще знаете, что это предпоследнее воскресенье лета? Так-то. Поэтому сегодняшний выпуск #поехали посвящаю необычным маршрутам недалеко от Москвы. \n\n1️⃣ Гусь-Хрустальный\n\nТут столько всего, что можно и с ночевкой — и храмы, и природа, и местная архитектура. Красивый город с очень неплохой культурной программой. \n\n• Георгиевский собор \n\nЗдесь находится Музей хрусталя (визитная карточка города) Мальцовых. Кстати, на заводе тоже водят экскурсии \n\n• Парк Мещера\n\nЛандшафты такие же, как сотни лет назад, все очень бережется и охраняется. Любители походов даже ночуют в этом парке в палатках. \n\n2️⃣ Верея \n\nСюда ехать через Наро-Фоминск. Та самая деревня, в честь которой Игорь Андреев назвал свой бренд, незаслуженно не пользуется популярностью, хотя здесь есть что посмотреть, а еще тут сшили первые советские джинсы. \n\n• Церковь Илии Пророка \n\nПамятник архитектуры, который многое пережил, в том числе полную реконструкцию в 1803 году. \n\n3️⃣ Зарайск\n\nОчень ухоженный городок с красивой набережной и вкусными коврижками — это здесь местное лакомство. Норм еда — только в «Старом городе». \n\n•  Кремль \n\nСохранился до наших дней почти в первозданном виде, а это — на минуточку — XVI век. \n\n4️⃣ Дунилово\n\nЭто и следующие два пункта легко обьединить в один маршрут. Гулять придется много, надеваем удобную обувь, заходим в монастыри и не только.\n\n• Дуниловская пекарня \n\nСуществует со времен Николая II, пекут здесь все по тем же рецептам, технологии практически не изменились. \n\n5️⃣ Холуй \n\nДеревня XVI века, где каждую весну разливается река Теза, а местные передвигаются только на лодках — расписных и очень красивых.\n\n• Холуйская художественная фабрика лаковой миниатюры \n\nЗдесь можно попасть на мастер-класс и самому что-нибудь расписать. \n\n6️⃣ Палех\n\nЭто древняя деревня, где живут и работают художники-иконописцы (местным традициям иконописи уже больше 400 лет), можно заглянуть в мастерские.\n\n• Крестовоздвиженская церковь\n\nПостроена в XVIII веке и чудом сохранилась до наших дней в целости и сохранности.",
    "date": "2024-08-18T15:55:09+00:00",
    "views": 4981,
    "forwards": 56,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 105,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 33,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤩"
                },
                "count": 5,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}