{
    "text": "Заметил, что многие сейчас ломанули в Минск. Я был там два раза, ориентируюсь не очень, но зато опросил всех, кто был чаще и теперь сам туда хочу. Короче, в рубрике #поехали сегодня — гид по столице Беларуси!\n\nГде поесть \n\n• «Васильки» \n\nТак получилось, что это любимый ресторан Лукашенко и мой тоже. \n\n• Grand Cafe \n\nС элементами французской кухни, но здесь умеют готовить и борщ, и тартар из тунца, и все, что мы любим. \n\n• The View \n\nНаходится на 28 этаже. Но только ради вида я бы не пошел — кухня тоже на уровне. \n\n• La Crête d’Or\n\nКак вы догадались, тут фокус на французской кухне. Так что за  луковым супом сюда (впрочем, драники здесь тоже есть). \n\n• Mon Nom\n\nПриятное место с завтраками в историческом доме с русалками. \n\n• «Бульбашы»\n\nРесторан белорусской кухни, где можно и нужно устроить настоящий пир — с варениками, борщом и т.д. \n\n• Dialoghi\n\nВ этом году вошло в гид Michelin. Приеду, пойду за их бургером с сырной котлетой и лисичками. \n\n• Fiori\n\nПридете — сразу вспомните Sage, потому что такие же тарелки. Очень вкусно, уютно, а главное, завтраки тут до 16:00.\n\nЧто посмотреть \n \n• Великое княжество СУЛА \n\nОгромная территория с кучей разных построек, рассказывающая об основных исторических периодах страны. Что-то историческое, но в основном хорошо восстановленный новодел. \n\n• Лошицкая усадьба \n\nПрочитал, что первое упоминание о ней — аж 1500-какой-то год, и с тех пор ее жильцами побывали разные княжеские и дворянские семьи. \n\n• Национальная библиотека \n\nОдно из главных зданий города, где проводят экскурсии, есть обсерватория и иногда даже выставки. Маст си в том числе изнутри. \n\n• Национальный художественный Музей\n\nСлушайте, ну это база. Был тут 12 лет назад — это главный музей академического искусства в городе, и здесь однозначно есть что посмотреть. \n\n• Художественная галерея \n\nЕще одно место, где живет искусство — посетите и больше поймете и культуру страны и самих белорусов.",
    "date": "2024-08-25T16:38:27+00:00",
    "views": 5693,
    "forwards": 155,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 119,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 31,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 11,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}