{
    "text": "Я обожаю Тома Форда, потому что он абсолютный гений и талантлив во всем, за что берется. А еще — он яркое доказательство, что иногда брендам стоит пойти на риск и поработать с новичками индустрии, без портфолио. \n\nGucci в свое время так и сделали, взяв его на женскую линию в 1990 году. Бренд был тогда в жутчайшем кризисе, ежегодно теряя десятки миллионов. Форд получил полный карт-бланш, закрутил все на идее «Sex Sells». И это сработало — костюмы из атласного шелка и яркого бархата, полупрозрачные блузки и облегающие миди, стринги, открытые топы зашли всем настолько, что за первые пять лет Gucci не то что вылезли из своей жопы, но и выросли в прибыли, став одним из самых успешных и продаваемых люксовых брендов. \n\nТому способствовали и кампейны, которые Форд делал в тандеме с Марио Тестино и Карин Ройтфельд. Из-за одного такого в 2003 году, на который в очередной раз подали в суд, и стала причиной его увольнения. \n\nЯ считаю, что Том Форд — лучшее, что случилось с Gucci за все годы существования Дома и вообще один из самых талантливых дизайнеров нашего времени, с очень узнаваемым почерком и способностью создавать реально пригодную для жизни моду. И пишу это все потому, что сегодня ему 63.",
    "date": "2024-08-27T13:14:13+00:00",
    "views": 4413,
    "forwards": 13,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 162,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 29,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "💯"
                },
                "count": 11,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 4,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}