{
    "text": "Написал вчера про мадам Юппер и сам вдохновился. Абсолютно точно для меня одна из самых талантливых актрис, наряду с Мэрил Стрип и Гленн Клоуз. Короче, в рубрике #кино сегодня — мои любимые фильмы с Изабель Юппер, которые прям маст си. \n\n«Вальсирующие»\n\nСамое начало ее карьеры, и в такой компании — у режиссера Бертрана Блие и в тандеме с Депардье. Фильм не под всякое настроение, с черным юмором и в меру с мерзинкой, но абсолютно легендарный. Уверен, сейчас такое бы точно не пропустили. А Юппер здесь играет подростка-соблазнительницу. \n\n«Женское дело» \n\nТяжелая драма Клода Шаброля (кстати, Юппер была его музой и много где у него играла) , основанный на реальных событиях. Юппер здесь в роли гинеколога, которая ради заработка подпольно делает аборты во время Второй мировой. В 1988-м Юппер получила за эту роль награду в Венеции. \n\n«Церемония» \n\nСнова Шаброль — совершенно потрясающее кино как метафора революции с жутчайшим финалом.\n\n«Спасибо за шоколад» \n\nОчень нравится, как здесь выглядит Юппер. И интерьеры, в которых она живет. Замес тут конкретный, две близкие подруги — одна любит мужа другой. Потом та попадает в автокатастрофу и эта выходит за него замуж. Но поскольку это снова Шаброль, «сериал со Второго канала» тут ждать не приходится — очень хорошее кино. \n\n«Пианистка» \n\nМихаэль Ханеке известный садист из мира кино — два с небольшим часа вам как зрителю будет крайне дискомфортно. Потому что придется смотреть на абсолютно е*анутую пианистку (конечно, это Юппер — другие роли ей не оч) средних лет, которая живет с жуткой мамой, подкладывает стекло ученицам в обувь и крутит роман (тоже абьюзивный) со своим красавцем-учеником. \n\n«Она» \n\nПол Верховен снимает кино только про женщин — очень разных, но всегда бесстрашных и опасных. Юппер тут работает в айтишной компании, которую преследует маньяк. Очень классная ее роль и игра, на которой держится весь фильм.",
    "date": "2024-08-31T16:25:21+00:00",
    "views": 5596,
    "forwards": 65,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 111,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 31,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 5,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🌭"
                },
                "count": 3,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🕊"
                },
                "count": 1,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}