{
    "text": "Итак, в выпуске #кино сегодня Николь Кидман! Честно говоря, считаю, что каждый фильм с ней в главной роли — это просто история красивой женщины, но за один прямо очень ее уважаю (какой, рассказываю ниже). Тем не менее, хорошего кино с ней не мало. \n\n«Догвиль» \n\nА вот и тот самый фильм, который в ее карьере люблю больше всего. И считаю, что никто так не челленджил Кидман, как Ларс фон Триер. Люди — зло, считает фон Триер, о чем рассказывает каждый его фильм. И этот не стал исключением. Главная героиня спасается от киллеров в маленьком городке, где ей дают укрытие, но потом начинают юзать по полной. Но она не растеряется. Не понимаю, как «Слон» мог обыграть это кино в Каннах в 2003-м. \n\n«Практическая магия»\n\nСлушайте, ну это классика моего детства, которую я готов пересматривать бесконечно. Николь тут плохая девчонка, антипод своей сестры, которую играет Сандра Булок. \n\n«С широко закрытыми глазами» \n\nЗнаю, что съемки этого фильма стали для их пары с Томом Крузом началом конца (но, судя по фоткам с Николь после развода, именно она и была инициатором). Последний фильм Кубрика и один из главных в фильмографии Кидман. \n\n«Мулен Руж» \n\nИскренне считаю, что их пара с Макгрегором — одна из самых красивых в кино. Мюзиклы бэ, но этот нра. \n\n«Умереть во имя» \n\nОтличное кино Гаса Ван Сента, о котором мало кто знает. Помимо Кидман тут Мэтт Диллон, Хоакин Феникс и Кейси Аффлек. А замес такой — главная героиня мечтать стать телезвездой и готова на все, даже на убийство мужа, если тот будет ей мешать.\n\n«Часы» \n\nНе очень люблю это кино, но Кидман здесь безусловно хороша. Она тут Вирджиния Вульф, женщина тяжелой судьбы и по совместительству великая писательница. Для этой роли левша Кидман училась писать правой рукой, денно и нощно читала ее письма. И в итоге получила свой первый и пока единственный «Оскар».",
    "date": "2024-09-07T16:16:23+00:00",
    "views": 4828,
    "forwards": 54,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 96,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 32,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤩"
                },
                "count": 3,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🙈"
                },
                "count": 2,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤮"
                },
                "count": 1,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}