{
    "text": "Раз уж все обсуждают назначение Сары Бертон в Givenchy, тоже вставлю свои пять копеек. \n\nЧеловеку почти 50 лет, из которых больше половины жизни она посвятила работе в Alexander McQueen. И Маккуин же ее главный учитель. Вроде все звучит очень неплохо. Но дело в том, что он сам не видел в ней преемницу и говорил, что после его смерти бренд надо закрывать. Бренд в итоге сохранили, она заняла его место и продолжила дело, но, вопреки расхожему мнению, на мой взгляд, не самым удачным образом. \n\nБертон показала себя очень прилежной ученицей, но без яркого я. Может, потому что она не представляла возможным его проявлять в таком положении. Каждый сезон мы видели примерно одну и ту же коллекцию, те же платья, пальто, везде эти юбочки-колокола, корсеты, иногда ремешочки, иногда цветочки, иногда кружево. Но плюс-минус все одно и то же. Учителя явно не превзошла и все эти 13 лет после его смерти фактически и жила в его тени и работала с его архивами. \n\nДНК у Givenchy очень размытый, и во многом из-за этого каждый дизайнер после самого Живанши — от Гальяно, Маккуина и Тиши до Клер Уайт-Келлер (которую на днях вообще забрали в Uniqlo) и Мэттью Уильямса — опирались не на архивы, а чисто на свое видение. \n\nНа мой взгляд, Givenchy для воскрешения нужно имя, а не прилежная маленькая лошадка. И одно дело сидеть на маккуиновских архивах и выковыривать оттуда золотые крупицы, а другое — прийти в Givenchy, в котором основа уже давно утрачена. Оставит ли Бертон наследие Маккуина и начнет ли создавать что-то свое, мы увидим в марте 2025-го.",
    "date": "2024-09-09T07:36:05+00:00",
    "views": 4392,
    "forwards": 5,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 89,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 13,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 10,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤩"
                },
                "count": 2,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}