{
    "text": "За 13 лет работы стилистом у меня было примерно 100500 съемок, и, конечно, случалось разное. Короче, время трэш-историй. \n\n2017 год, снимаем клип Дианы Арбениной «Разбуди меня». Место — Лиссабон, до которого еще надо долететь. Тайминг жесткий, как и на всех съемках чего угодно, каждый час на счету, каждый съемочный день на вес золота. Я прилетаю в Дюссельдорф, где у меня пересадка, благополучно опоздав на рейс в Лиссабон. Я-то ладно, я в итоге добираюсь, а вот мой чемодан со всеми нарядами для Дианы нет. И это самый страшный сон стилиста. \n\nКак я улетел? Чудом — сказал на стойке регистрации, что смертельно болен и мне очень надо туда попасть. Рейс был уже закрыт, но меня посадили. Так-то.\n\nЧто делать? В моем случае — просто снимать все с рубашкой H&M. А потом, когда прилетает чемодан, экстренно ехать к океану в Лиссабон и доснимать Диану в кутюре Ann Demeulemeester.\n\nКак видите, Диана меня не убила, я жив. Но такие ситуации бывают, от них невозможно застраховаться, даже если пунктуальность ваше второе имя. А клиенты могут отреагировать по-разному. \n\nГде брать стрессоустойчивость в такой момент? Как увильнуть от ножа, с которым на вас несется разъяренная звезда, буду рассказывать я и мои коллеги по цеху на новом интенсиве Made By Stylist, который стартует уже 30 сентября. Успейте записаться! Чмок!",
    "date": "2024-09-11T16:35:50+00:00",
    "views": 7605,
    "forwards": 8,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 133,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 35,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "😁"
                },
                "count": 19,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "💘"
                },
                "count": 1,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}