{
    "text": "Недавно у Киану Ривза был ДР и вы очень просили про него написать. Тогда были другие планы, поэтому, пользуясь рубрикой #кино, исправляюсь.\n\nОднажды в Нью-Йорке мои друзья Богдан и Юля Зиверт столкнулись с Киану прямо лицом к лицу, и Богдан в этот момент вскрикнул, мол, о, это же Киану Ривз! Юля тогда стушевалась, а Киану и вида не подал, услышал он или нет. И он сохраняет этот невозмутимый вид на протяжении всей карьеры. \n\nКиану Ривз — человек-парадокс: всегда с одинаковым лицом, но с прекрасной фильмографией. И о моих любимых фильмах с его участием («Матрицу» предлагать не буду, потому что точно все смотрели) рассказываю ниже. \n\n«Адвокат дьявола» \n\nЗдесь, конечно, совершенно ангельской красоты Шарлиз Терон и абсолютно блистательный Аль Пачино, но в главной роли-то Киану, поэтому его тоже хвалим. \n\n«Сладкий ноябрь»\n\nКстати, пара Киану и Шарлиз всем так зашла, что спустя три года их снова сняли вместе в этой драме о настоящей, но скоротечной лав стори. Путаю всегда его и «Осень в Нью-Йорке», но фильм все равно очень достойный. \n\n«На гребне волны» \n\nОчень классный боевик, где Киану коп и внедряется в преступную банду серфингистов понятно для чего. И, конечно, после этой встречи он уже не будет такой как раньше. \n\n«Мой личный штат Айдахо» \n\nОчень гасвансентовская лента Гаса Ван Сента, основанная на исторических хрониках Шекспира о Генрихе IV, но а современном прочтении. Короче, два парня (второго играет Риверс Феникс, брат Хоакина) отправляются на поиски матери одного из них — их и зрителя ждет очень красивое путешествие из Америки в Италию. \n\n«Опасные связи»\n\nВообще с него и надо было начинать, потому что это одна из первых ролей Киану. Он тут играет роль второго плана, а вместе с ним здесь Джон Малкович, Гленн Клоуз, Мишель Пфайффер и очень красивая Ума Турман. Экранизация романа Шарля де Лакло. \n\n«Джон Уик» \n\nБонда люблю больше, но Джон Уик тоже достойный. Вы точно смотрели. \n\n«Дракула»\n\nНу это фильм на века, с потрясающей музыкой, Вайноной, Хопкинсом, Гари Олдманом и начинающей актрисой Моникой Беллуччи.",
    "date": "2024-09-14T17:17:54+00:00",
    "views": 5062,
    "forwards": 32,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 148,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 24,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 15,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🌭"
                },
                "count": 4,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}