{
    "text": "Досмотрел только что показ Prada, где уже по традиции участвует Таня Чурбанова (это уже который сезон подряд). Сделала все ключевые показы Нью-Йорка, пять показов в Милане (хотя сегодня только второй день). Абсолютно точно одно из главных лиц международного моделинга, любимица Миуччи и просто крутышка. И вообще — я очень хочу сделать с Таней самое большое интервью в ее карьере, но она не хочет мне его давать, коза!\n\nУзнал у Тани, что в Париже она откроет два показа больших брендов, но это пока секрет. \n\nТаня начала пять лет назад и сразу с козырей — а именно с показа Prada осень-зима 2019. Цель номер один была для нее — попасть на обложку российского глянца, чтобы родители в родном Орле по дороге на работу увидели ее лицо в журнальном киоске. \n\nПосле Prada Таню ждал контракт в Китай, где она подрастеряла форму, но вернуться у нее получилось, да еще и обратно в Prada. Такой двойной камбек — вообще большая редкость. \n\nНо у самой Тани вообще другие планы — по легенде она собирается стать ветеринаром и в этом году у нее впереди защита диплома. Но хоть убейте, Тань, я в такой расклад верю слабо. \n\nТак что любуемся, пока Таня работает, и ждем ее новых выходов.",
    "date": "2024-09-19T13:55:40+00:00",
    "views": 4067,
    "forwards": 4,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 99,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👏"
                },
                "count": 17,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 11,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🥰"
                },
                "count": 5,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 2,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}