{
    "text": "Вчера Софи Лорен исполнилось 90, поэтому сегодня #кино будет про нее. Абсолютный символ Италии, дива и талантливая актриса. Считаю, что ее карьера состоялась во многом благодаря Витторио Де Сика, музой которого она оставалась на протяжении многих лет. \n\nВ этой подборке все фильмы кроме одного снял Де Сика. Они же мои любимые в ее фильмографии. Смотреть всем! \n\n«Вчера, сегодня, завтра»\n\nСчитаю, что тут Софи Лорен в своей лучшей форме (к слову, ей тут 30). Первый фильм с дуэтом Лорен-Мастроянни, после которого они стали одной из главных пар в истории кино. «Оскар» в категории «Лучший фильм на иностранном языке». \n\n«Брак по-итальянски» \n\nХоть и мелодрама, но мне всегда было тяжело смотреть этот фильм — потому что хорошая и любящая женщина десятилетиями бегает за каким-то мудаком. Сейчас концовка точно была бы другой, но тем не менее смотреть точно стоит. \n\n«Чочара» \n\nФильм Де Сика, который принес Софи Лорен «Оскар», «Пальмовую ветвь» и мировое признание. Драма про мать-одиночку во времена Второй Мировой войны. \n\n«Графиня из Гонконга» \n\nКомедия Чарли Чаплина, где Софи Лорен играет в любовь с Марлоном Брандо. Она здесь в роли русской графини, которая оказывается  на лайнере нефтяного магната (собственно, Брандо). \n\n«Подсолнухи» \n\nЛента, после которой Советский Союз окончательно и бесповоротно полюбил Софи Лорен. Во многом потому, что и съемки его проходили в Советском союзе. По сюжету главный герой (снова Мастроянни) отправляется на фронт в СССР, пропадает там без вести, а его жена уезжает из Италии на его поиски. \n\n«Боккаччо 70» \n\nУгадайте с первого раза, в чьей новелле в этом фильме сыграла Софи Лорен. Правильно, Витторио Де Сика! Она третья по счету и называется «Лотерея» (но первые три тоже маст си).",
    "date": "2024-09-21T14:55:48+00:00",
    "views": 4566,
    "forwards": 30,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 101,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 12,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👏"
                },
                "count": 5,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤩"
                },
                "count": 3,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}