{
    "text": "Первый год, когда осень не раздражает, а даже радует. Сегодня в #поехали буду агитировать вас наслаждаться каждым осенним днем как летним — а делать это лучше всего в путешествии. Идеальный маршрут для такой цели — Русский север, причем именно Вологодская и Архангельская области и Карелия. \n\n• Кенозерский парк \n\nНужно получить разрешение на въезд (ждать придется пару-тройку дней). Местный парк представляет собойэкосистему из 70 озер, между которыми на островах расположены деревни. Здесь можно зависнуть на все выходные — посмотреть все деревни, прогуляться, попариться в бане, взять экскурсию на катере или даже сходить на мастер-класс по поделкам из бересты (ну прикольно же!). Если выбирать, то однозначно это место топовое в подборке. \n\n• Остров Кий\n\nНаходится в Белом море, а добираются до него из города Онега на моторной лодке. Сам остров в длину 1,5 км, а в ширину и того меньше. Сложность тут в приливах и отливах, и сначала надо изучить это расписание, иначе вас просто смоет. Но это маст си, с медузами и ракушками, прекрасное в любую погоду. \n\n• Каргополь\n\nЭто такой северный Суздаль. Обязательно смотреть Соборную площадь, зайти в выставочный центр при музее — там бывают классные мастер-классы по вышивке и лепке из глины. И съездите в Ошевенский погост — это просто невероятной красоты деревня. \n\n• Рыбинск\n\nВсе таблички в городе сделаны на исторический лад, даже «Магнит косметик», и никакого пластика! Ни одной новостройки, ухоженные  улицы и набережная, а еще отсюда открывается лучший вид на Волгу. \n\n• Малые Корелы \n\nМузей, но выглядит как деревня — здесь собраны все традиционные избы региона. Территория огромная, есть пруды, леса, можно гулять хоть весь день, заходить внутрь, кататься на качелях. \n\n• мыс Бесов Нос \n\nЭто уже Карелия. Ближайшее село (поселок Шальский) находится в 15 км, а здесь кроме скал и вод Онежского озера больше ничего. И петроглифов, которым  больше пяти тысяч. Добраться сюда — жопа. Надо заранее найти гида на нормальном катере, который знает, куда причалить.",
    "date": "2024-09-22T16:20:20+00:00",
    "views": 4339,
    "forwards": 34,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 121,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 13,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "✍"
                },
                "count": 4,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🍓"
                },
                "count": 2,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}