{
    "text": "На днях я делала съемку, и мы с Настей, моим постоянным визажистом, разбирали, что она использует для моего макияжа. \n\n🔸премакияж: очистить и увлажнить кожу. Для этого используем тоник Caudalie и увлажняющий крем от Elemis\n🔸 тон я люблю плотный и матовый. Никакого хайлайтера. Используем классику от Estée Lauder тон Double Wear и матирующую пудру Clarins\n🔸 мой классический мейк - стрелки и хорошо прорисованное подвижное веко (тоже матовое). Лайнер Tom Ford и палетка матовых теней Viseart\n🔸 губы и тушь. Я не клею на съемках накладные пучки, мне кажется, что их всегда видно👀 поэтому ультра черная тушь Sephora Collection. На губах блеск для губ Clarins\n🔸и немного интимного ухода, про который был вопрос в прошлый раз. Дезодоранты, которыми я пользуюсь. Сaudalie и Haan. Оба нравятся. \n\nБольше про новинки и другие интересные продукты можно почитать в ТГ-канале бренда. И напомню, что ИЛЬ ДЕ БОТЭ существует не только в онлайне, но и в новом бутиковом формате магазинов: бьюти-шопинг в спокойной и комфортной атмосфере вам гарантирован. Эксперты помогут собрать косметичку из многообразия премиальных марок, учитывая ваши индивидуальные «хотелки».\n\nМой промокод MARIEL на скидку 2000 рублей при заказе от 6000 действует до 31 марта (есть марки-исключения)\n\nРеклама АО “ИЛЬ ДЕ БОТЭ”, ОГРН 1027700292938, \nerid: 2VtzqvSVgEf",
    "date": "2024-03-05T16:14:19+00:00",
    "views": 61287,
    "forwards": 140,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 441,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 159,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 61,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "😢"
                },
                "count": 5,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤯"
                },
                "count": 2,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}