{
    "text": "🌒 Fly me to the Moon.  Милая комедия, в основе которой конспирологическая теория о фальсификации высадки на Луну. 1960-е, космическая гонка. Келли (Скарлет Йоханссон) - маркетолог, которого нанимают для улучшения имиджа NASA. А потом вынуждают организовать «альтернативную» версию высадки, если настоящая пойдет не по плану. \n\n🦞 Лобстер. И как это я пропустила такую антиутопию. В мире «лобстера» каждому необходимо быть в паре. Одиночки отправляются в отель на 45 дней, чтобы встретить партнера, с которым совпадут по признаку (хромому хромая, близорукому близорукая..). Если партнер не найдется, то его превращают в предпочитаемое животное. Вот такой абсурд. \n\n👭 Материнский инстинкт. 1960-е, Элис и Селин - близкие подруги и соседки. У каждой своя семья, любящие мужья и дети-ровесники. Случается трагедия, сын Селин погибает по неосторожности. Тут просыпается материнский инстинкт и коварный план. \nВсе материнские страхи в одном фильме😖\n\n🧌 Эрик. Мини-сериал с Бенедиктом Камбербэтчем (лучшая его роль, на мой взгляд). Драма, местами социальная (мусорный кризис 1980-х, бездомные, спид, наркопритоны), начинается как детективный сериал. У Винсента, создателя кукольного телешоу, по дороге в школу пропадает сын Эдгар. Попытки полиции найти ребенка не дают результатов. Тогда Винсент решает протащить в телешоу персонажа с эскизов своего сына. Сын увидит «Эрика» и вернется домой. \n\n#чтопосмотреть",
    "date": "2024-07-18T09:17:30+00:00",
    "views": 75173,
    "forwards": 1489,
    "reactions": {
        "_": "MessageReactions",
        "results": [
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "❤"
                },
                "count": 948,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "👍"
                },
                "count": 308,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🔥"
                },
                "count": 84,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤩"
                },
                "count": 36,
                "chosen_order": null
            },
            {
                "_": "ReactionCount",
                "reaction": {
                    "_": "ReactionEmoji",
                    "emoticon": "🤔"
                },
                "count": 1,
                "chosen_order": null
            }
        ],
        "min": false,
        "can_see_list": false,
        "reactions_as_tags": false,
        "recent_reactions": [],
        "top_reactors": []
    },
    "media": []
}